Repository: ufukart/Comment-Approved-Notifier-Extended
Catalog: lang/comment-approved-notifier-extended-*.po
Languages: it_it, tr_tr

source: Your Comment is Approved!
it_it: Il tuo commento è approvato!

source: Dear
it_it: Salve&nbsp;

source: Your comment is approved to this post
it_it: Il tuo commento è approvato per questo post

source: You can see your comment from following address
it_it: Puoi vedere il tuo commento al seguente indirizzo

source: Your Comment
it_it: Il tuo commento

source: Thanks for your comment.
it_it: Grazie per il tuo commento.

source: (If you didn't send this comment, we apologize for this e-mail)
it_it: (Se non hai inviato questo commento, ci scusiamo per questa e-mail)

source: Soon.
it_it: Presto

source: You will see plugin settings from here, as soon
it_it: Vedrete le impostazioni plugin da qui, appena possibile

source: Thank you for your comment.
it_it: Grazie per il commento.

source: You can see your comment from this address
it_it: Puoi vedere il tuo commento al seguente indirizzo

source: Your can see your comment from this address
it_it: Puoi vedere il tuo commento al seguente indirizzo

source: Approved your comment to this topic
it_it: Il tuo commento approvato per questo argomento

source: Your can see your comment from this address;<br>
it_it: Puoi vedere il tuo commento al seguente indirizzo;<br>

source: Your Comment;<br><blockquote>
it_it: Il tuo commento;<br><blockquote>

source: Thank you for your comment.<br>
it_it: Grazie per il tuo commneto.<br>

source: <p>(If you didn't send this comment, we apologize for this e-mail)<p>
it_it: <p>(Se non hai inviato questo commento, ci scusiamo per questa e-mail)<p>

source: Your can see your comment from this address<br>
it_it: Puoi vedere il tuo commento al seguente indirizzo;<br>

source: Your Comment;<br>
it_it: Il tuo commento;<br>

source: Your can see your comment from this address;
it_it: Puoi vedere il tuo commento al seguente indirizzo;

source: Your Comment;
it_it: Il tuo commento;

source: Hi there!
it_it: Salve!&nbsp;

source: Comment Approved Notifier Settings
tr_tr: Yorum Onay Bildirgeci Ayarları

source: Shortcode List
tr_tr: Kısa Kod Listesi

source: You can use this shortcodes in your mail title or mail body.
tr_tr: Mail başlığında ya da mail içeriğinde bu kısa kodları kullanabilirsiniz.

source: Comment Author Name:
tr_tr: Yorum Yazarının Adı:

source: Commented Post Title:
tr_tr: Yorum Yapılan Başlık:

source: Comment Link:
tr_tr: Yorum Linki:

source: Comment:
tr_tr: Yorum:

source: Blog Name:
tr_tr: Blog Adı:

source: Blog URL:
tr_tr: Blog Adresi:

source: Comment Approved Notifier
tr_tr: Yorum Onay Bildirgeci

source: Mail Subject
tr_tr: Mail Konusu

source: Mail Body
tr_tr: Mail Metni

source: Update
tr_tr: Güncelle

source: Comment Approved Notifier Extended
tr_tr: Gelişmiş Yorum Onay Bildirgeci

source: Send notification e-mail to user when comment approved.
tr_tr: Kullanıcılarınıza yorumları onaylandığında bildirim maili gönderin.

source: http://www.ubilisim.com/
tr_tr: ttp://www.ubilisim.com/
